<template>
    <HeaderShort />
    <!--Контент-->
    <main class="d-flex flex-column min-vh-100">
        <div class="container-fluid mt-5 ">
            <div class="container-fluid">
                <h1 class="" style="text-align: center"><b>О нас</b></h1>

                <p>«ИРКУТ» — компания, которая предоставляет широкий спектр услуг в таких областях, как системы
                    видеонаблюдения, системы контроля доступа, домофонные системы, системы охранно-пожарной сигнализацией.
                    Это команда высококвалифицированных профессионалов, работающих над созданием надежных решений, благодаря
                    которым обеспечится сохранность вашей жизни и безопасность имущества.</p>

                <div class="row ">
                    <div class="col-xl-5 col-md-12 ">
                        <p>Мы многие годы плодотворно сотрудничаем с ведущими производителями в области систем безопасности,
                            поэтому можем предложить вам широкий выбор продукции и услуг по самой выгодной стоимости.</p>
                    </div>
                    <div class="col-xl-7 col-md-12 mt-2 d-flex justify-content-center">
                        <img src="../assets/AboutUs/крутыеМашины.png" alt="" class="img ">
                    </div>

                </div>
            </div>

            <div class="container-fluid mt-5 pt-5 mb-5 mx-auto">
                <h2><b>Что мы можем предложить нашим клиентам</b></h2>
                <div class="mt-5">
                    <p><b>Обеспечение вашей безопасности.</b>Наши специалисты проведут анализ объекта и установят
                        оптимальную
                        охранную систему. Предложим высококвалифицированных операторов видеонаблюдения.</p>
                    <p>У нас работают квалифицированные инженеры, которые готовы оказать вам помощь в любое время. Прежде,
                        чем
                        начинать работу, мы внимательно анализируем помещение и территорию возле него. Система коммуникации
                        нашей компания, которая выстроена за много лет общения с заказчиками, позволяет добиться прекрасного
                        совместного результата</p>
                </div>

            </div>
            <div class="container-fluid mt-5 pt-5 mx-auto">

                <h2><b>Наши гарантии</b></h2>
                <div class="mt-5 mb-5">
                    <ul>
                        <li>Доставка и установка оборудования будет осуществлена в точно оговоренный срок.</li>
                        <li>Высококачественное оборудование.</li>
                        <li>Сервисная поддержка.</li>
                        <li>Доступная стоимость.</li>
                        <li>Высокий уровень мастерства специалистов компании.</li>
                    </ul>
                </div>
            </div>

            <p>Мы работаем для того, чтобы сделать вашу жизнь комфортной, уютной и безопасной.</p>
        </div>
    </main>
</template>

<script>
import HeaderShort from '@/components/HeaderShort.vue'
export default {
    components: {
        HeaderShort
    }
}
</script>

<style lang="scss" scoped></style>